/* sync now menu */
"Cancel Sync" = "Cancelar sincronización";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "Última sincronización de %1$@: %2$@";

/* sync status menu */
"Loading\\U2026" = "Cargando…";

/* sync status menu */
"Failed to Load" = "Error al cargar";

/* status text */
"Never synchronized %@" = "No se han realizado sincronizaciones con %@";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "Nuevo problema de Radar con los registros actuales…";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "Abrir el panel de preferencias de sincronización %@…";

/* status text */
"Preparing %@\\U2026" = "Preparando %@…";

/* status text */
"Preparing\\U2026" = "Preparando…";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "Revisar conflictos ahora…";

/* sync menu accessibility */
"Sync" = "Sincronización";

/* status text */
"Sync Cancelled for %@" = "Sincronización cancelada para %@";

/* status text */
"Sync Cancelled for %@\\U2026" = "Sincronización cancelada para %@…";

/* status menu default item */
"Sync Idle" = "Sincronización inactiva";

/* sync now menu */
"Sync Now" = "Sincronizar ahora";

/* status text */
"Syncing %@" = "Sincronizando %@";

/* status text */
"Syncing %@\\U2026" = "Sincronizando %@…";

/* sync now menu */
"Syncing Disabled" = "Sincronización desactivada";

/* plural form */
"There are %i Sync Conflicts" = "Hay %i conflictos de sincronización";

/* singular form */
"There is one Sync Conflict" = "Hay un conflicto de sincronización";

/* sync status menu */
"Cancelling" = "Cancelando";

/* open iSync */
"Open iSync\\U2026" = "Abrir iSync…";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "Restaurar servicios de sincronización…";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "Registro de depuración de los servicios de sincronización";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "Abrir Diagnóstico de Sincronización…";

/*Never Synced*/
"Never" = "Nunca";

/*Failed Sync*/
"Failed" = "Error";

/*Succeeded Sync*/
"Succeeded" = "Sincronización correcta";

/*Cancel*/
"Cancel" = "Cancelar";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "¿Seguro que desea restaurar el historial de sincronizaciones de este ordenador?";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "La restauración del historial de sincronizaciones borra la información de la base de datos de sincronización de Mac OS X de su ordenador (donde se guardan todos sus cambios de sincronización) y restaura los ajustes de sincronización del dispositivo y del ordenador a los valores por omisión. Esto no afecta a la información guardada en las aplicaciones del ordenador, en %@ o en los dispositivos.";

/*Reset Sync History*/
"Reset Sync History" = "Restaurar historial de sincronizaciones";


